[{"model": "horoscope.sign", "pk": 1, "fields": {"sign_name": "Овен", "sign_info": "Первый огненный знак и первый знак зодиака. Сезон Овна знаменует собой начало весны. Им управляет Марс, планета действия и, согласно древнеримской мифологии, Бог войны. Марс – это энергия, страсть и стремление к самосовершенствованию, что придает Овну присущую ему неоспоримую уверенность. Люди знака не только знают, что справятся с работой, но и уверены, что никто не подходит для нее лучше.", "sign_image": "sign_images/59d069b847051157b1fde06ec90c9ac8-quality_75Xresize_1Xallow_enlarge_0Xw_800Xh_0.jpeg", "slug": "aries"}}, {"model": "horoscope.sign", "pk": 2, "fields": {"sign_name": "Телец", "sign_info": "Когда вы думаете о Венере, скорее всего, – речь о любви, красоте или женском теннисе. Телец – любитель хорошей еды, изобразительного искусства и всего эстетически приятного. Богиня любви играет роль в вашей глубокой верности и преданности тем, кто вам небезразличен.", "sign_image": "sign_images/837244ae6aa1103dee267ab830c15af1-quality_75Xresize_1Xallow_enlarge_0Xw_800Xh_0.jpeg", "slug": "taurus"}}, {"model": "horoscope.sign", "pk": 3, "fields": {"sign_name": "Близнецы", "sign_info": "Воздушный знак. Это гибкие, любознательные и болтливые люди, которые хотят самовыражаться и расширять свои знания. Близнецы известны своей динамичностью, но знаки, управляемые Меркурием, имеют репутацию шатающихся туда-сюда и изо всех сил пытающихся что-то делать.", "sign_image": "sign_images/801ca3c933c516f4b7864b4a1e1935c5-quality_75Xresize_1Xallow_enlarge_0Xw_800Xh_0.jpeg", "slug": "gemini"}}, {"model": "horoscope.sign", "pk": 4, "fields": {"sign_name": "Рак", "sign_info": "Чувства людей этого знака меняются так же быстро, как и контролируемые Луной приливы и отливы. Ведь Луна – планета, ответственная и за приливы и отливы человеческих эмоций. Ночной диск влияет на то, как мы себя чувствуем. А Раки могут быть более чувствительными, чем другие знаки, и больше соприкасаться со своими внутренними глубинами. Их настроение может быстро меняться.", "sign_image": "sign_images/cancer.jpeg", "slug": "cancer"}}, {"model": "horoscope.sign", "pk": 5, "fields": {"sign_name": "Лев", "sign_info": "Его пламя \"превращает горение в великолепное сияние\", говорит астролог Бесс Матасса. Львы здесь для того, чтобы \"превратить мирское в высокий голливудский лоск\". Подобно Солнцу, которое управляет их знаком, представители этого знака весьма сердечны, щедры и оптимистичны. Хотя им нравится быть в центре внимания, им также по душе приносить радость другим.", "sign_image": "sign_images/leo.jpeg", "slug": "Leo"}}, {"model": "horoscope.sign", "pk": 6, "fields": {"sign_name": "Дева", "sign_info": "Управляемые ментальной планетой Меркурий, Девы, пожалуй, самые логичные, наблюдательные и хорошо организованные из своих земных товарищей. Девы очень практичны и любят быть полезными другим, и они знают, как твердо стоять на ногах даже в периоды непредсказуемых штормов.", "sign_image": "sign_images/virgo.jpeg", "slug": "virgo"}}, {"model": "horoscope.sign", "pk": 7, "fields": {"sign_name": "Весы", "sign_info": "Весы – это дипломаты. Для них Венера проявляется в глубокой приверженности к балансу и партнерству. Влияние Венеры заставляет представителей знака ценить гармонию как в себе, так и в их отношениях.\r\n\r\nИх знак представлен весами, поэтому этим людям очень важна справедливость и честность. Весы – естественный посредник, упорно трудятся, чтобы защитить тех, кого любят. Их отношения много значат для них.", "sign_image": "sign_images/libra.jpg", "slug": "libra"}}, {"model": "horoscope.sign", "pk": 8, "fields": {"sign_name": "Скорпион", "sign_info": "Скорпионами правит Плутон – маленькая, но могущественная планета, вращающаяся дальше всего от Солнца. Плутон связан с тьмой, подсознанием, смертью и возрождением. Не совсем беззаботная вещь. Но Скорпионам не нравится, когда все беззаботно; они жаждут тайны и интенсивности.", "sign_image": "sign_images/libra.jpg", "slug": "scorpio"}}, {"model": "horoscope.sign", "pk": 9, "fields": {"sign_name": "Стрелец", "sign_info": "Это свободолюбивые люди, которые живут для исследования неизведанного, попутно заводя новых друзей. \r\n\r\nБегун, мыслитель и деятель – Стрелец всегда в движении. Огненный знак, которым управляет Юпитер, планета удачи и исследований. Стрелец – лучший друг для приключений, о котором только можно мечтать. Они хотят увидеть и испытать все, и, вполне возможно, они получат желаемое.", "sign_image": "sign_images/sagittarius.jpeg", "slug": "sagittarius"}}, {"model": "horoscope.sign", "pk": 10, "fields": {"sign_name": "Козерог", "sign_info": "Козерогами управляет суровая планета Сатурн, благословляющая непоколебимым чувством дисциплины. Козероги преуспевают, когда дело доходит до составления реалистичных планов и создания прочной основы для своих целей. А еще они любят наслаждаться плодами своего труда.", "sign_image": "sign_images/capricorn.jpeg", "slug": "capricorn"}}, {"model": "horoscope.sign", "pk": 11, "fields": {"sign_name": "Водолей", "sign_info": "Водолей умеет придавать свои отличительные качества всему, к чему прикасается. Это потому, что им управляет Уран, планета оригинальности, инноваций и расширенного сознания. Энергия Урана способствует тем, кто выходит за рамки и углубляется в новые способы мышления", "sign_image": "sign_images/aquarius.jpeg", "slug": "aquarius"}}, {"model": "horoscope.sign", "pk": 12, "fields": {"sign_name": "Рыбы", "sign_info": "Рыбами управляет Нептун, бог морей в римской мифологии. Нептун представляет мечты, воображение и все духовное. Рыбы переполнены творческой энергией и отвергают гиперреалистичность. Они предпочитают парить высоко в облаках над остальным миром, балансируя между фантазией и реальностью.", "sign_image": "sign_images/pisces.jpeg", "slug": "pisces"}}]